Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_lakimiessihteerin_viran.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi lakimiessihteerin viran
sme: Sámediggi almmuha ohcan láhkai láhkačálli virggi

source: Lakimiessihteerin päätehtävänä on toimia saamelaisten oikeuksia koskevien asioiden valmistelijana ja esittelijänä Saamelaiskäräjien hallinnossa.
sme: Láhkačálli váldobargun lea doaibmat sámiid vuoigatvuođaid guoski áššiid válmmaštallin ja áššemeannudeaddjin Sámedikki hálddahusas.

source: Virka on tarkoitus täyttää 1.10.2021 alkaen.
sme: Virgi lea dárkkuhus deavdit 1.10.2021 rájes.

source: Tehtävät määräytyvät Saamelaiskäräjien työjärjestyksen 25 §:n mukaan.
sme: Barggut mearrašuvvet Sámedikki bargoortnega 25 §:a mielde.

source: Saamelaiskäräjillä tulee olemaan 1.1.2022 lukien kaksi lakimiessihteerin virkaa, minkä johdosta tehtävien uudelleen järjestely on meneillään ja nyt haettavana olevaan virkaan voi jatkossa kuulua myös esimiestehtäviä.
sme: Sámedikkis bohtet leat 1.1.2022 rájes guokte láhkačálli virggi, man dihtii bargguid ođđasit ordnen lea jođus ja dál ohcan láhkai almmuhuvvon virgái sáhttet boahttevuođas gullat maiddái hoavdabarggut.

source: Saamelaiskäräjäasetuksen (1727/95) mukaisena kelpoisuusvaatimuksena on oikeustieteen kandidaatin tutkinto (ylempi korkeakoulututkinto) ja saamelaisia koskevien oikeudellisten asioiden tuntemus sekä saamen kielen taito.
sme: Sámediggeásahusa (1727/95) mieldásaš gelbbolašvuođagáibádussan lea vuoigatvuođadiehtaga kandidáhta dutkkus (bajit allaskuvladutkkus) ja sámiid guoski vuoigatvuođalaš áššiid dovdamuš sihke sámegiela dáidu.

source: Viran menestyksellistä hoitamista edesauttaa lisäksi hyvä saamelaiskulttuurin ja hallinnollisten tehtävien tuntemus, hyvä ruotsin/norjan kielen ja englannin kielen taito, hyvä paineensietokyky sekä henkilökohtainen soveltuvuus esimiestehtäviin.
sme: Virggi ceavzilis dikšuma veahkehit maiddái sámekultuvrra ja hálddahuslaš bargguid bures dovdan, buorre ruoŧa/dárogiela ja eaŋgalsgiela máhttu, buorre streassagierdannákca sihke olbmo heivvolašvuohta hoavdabargguide.

source: Virantäytössä noudatetaan kuuden kuukauden koeaikaa.
sme: Virggi deavdimis čuvvojuvvo guđa mánotbaji geahččalanáigi.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason III/I mukaan (peruspalkka 3194,73 euroa/kk).
sme: Bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási III/I mielde (vuođđobálká 3194,73 euro/mb).

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä saamelaisalueella työskennellessä 24 %:n saamelaisalueen lisä.
sme: Vuođđobálkká lassin máksojuvvojit bargohárjánumi mielde mearrašuvvan ahkelasit sihke sámeguovllus barggadettiin 24 % sámeguovllu lassi.

source: Hakemukset todistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön 19.7.2021 mennessä osoitteeseen https://www.sympahr.net/public/pq.aspx?4c85841c
sme: Ohcamušaid duođaštusaiguin galgá doaimmahit Sámedikki čállingoddái 19.7.2021 rádjai čujuhussii https://www.sympahr.net/public/pq.aspx?4c85841c

source: Lisätietoja antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. +358407262688.
sme: Lassidieđuid addá hálddahushoavda Pia Ruotsala-Kangasniemi tel. +358407262688 dahje pia.ruotsala(at)samediggi.fi.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sme: Sámedikki doibmii sáhttá oahpásmit neahttačujuhusas www.samediggi.fi

source: 18.6.2021 Saamelaiskäräjät
sme: 18.6.2021 Sámediggi
